Repository: naciohr/winscp-galego
Catalog: winscp-galego/winscp-galego-level1.tmx
Source language: por
Languages: glg

source: "Incapaz de criar um arquivo no diretório \"%1\" porque ele contém arquivos demais"
glg: "Incapaz de criar un arquivo no directorio \"%1\" porque ele contém arquivos demais"

source: "Incapaz de criar um arquivo temporário.
glg: "Incapaz de criar un arquivo temporário.

source: "Incapaz de executar o arquivo no diretório temporário.
glg: "Incapaz de executar o arquivo no directorio temporário.

source: "Incluindo diretórios"
glg: "Incluíndo directorios"

source: "Incluir arquivos:"
glg: "Incluír arquivos:"

source: "Incluir pastas:"
glg: "Incluír cartafoles:"

source: "Informação adicional"
glg: "Información adicional"

source: "Informação de servidor e protocolo"
glg: "Información de servidor e protocolo"

source: "Iniciar em &Nova Janela"
glg: "Iniciar en &Nova Xanela"

source: "Iniciar em uma &Nova Janela"
glg: "Iniciar en uma &Nova Xanela"

source: "Inserir o(s) nome(s) do(s) arquivo(s) selecionados na Linha de comando"
glg: "Inserir o(s) nome(s) do(s) arquivo(s) selecionados na Liña de comando"

source: "Inserir para &Linha de comando"
glg: "Inserir para &Liña de comando"

source: "Interface gráfica de usuário com a opção de interfaces semelhantes ao Windows Explorer ou ao Norton Commander"
glg: "Interface gráfica de usuário coa opção de interfaces semellantes ao Windows Explorer ou ao Norton Commander"

source: "Inverter seleção"
glg: "Invertir selección"

source: "Inúmeras melhorias para a sincronização de diretório"
glg: "Inúmeras mellorias para a sincronização de directorio"

source: "Inúmeras melhorias para o assembly do .NET, incluindo suporte para gestão de pacotes no NuGet para PackageReference"
glg: "Inúmeras mellorias para o assembly do .NET, incluindo suporte para gestão de pacotes no NuGet para PackageReference"

source: "Inúmeras melhorias para personalização de comandos/extensões e .NET assembly"
glg: "Inúmeras mellorias para personalização de comandos/extensões e .NET assembly"

source: "Ir para a fila de transferência"
glg: "Ir para a fila de transferencia"

source: "Ir para a linha de coma&ndo"
glg: "Ir á liña de coma&ndo"

source: "Ir para a linha de comando"
glg: "Ir á liña de comando"

source: "Ir para a linha|Vai para a linha especificada"
glg: "Ir á liña|Vai á liña especificada"

source: "Ir para diretório"
glg: "Ir para directorio"

source: "Ir para linha"
glg: "Ir para liña"

source: "Ir para um diretório"
glg: "Ir para un directorio"

source: "Ir para Árvore"
glg: "Ir á Árbore"

source: "Ir para árvore"
glg: "Ir á árbore"

source: "Item"
glg: "Elemento"

source: "Janela para Configurar Opções de Transferência"
glg: "Xanela para Configurar Opções de Transferência"

source: "Janela"
glg: "Xanela"

source: "Já existe esquema de localização com nome '%s'."
glg: "Xá existe esquema de localização com nome '%s'."

source: "Já existe pasta do site ou espaço de trabalho com o nome '%s'."
glg: "Xá existe cartafol do site ou espaço de traballo co nome '%s'."

source: "Já existe um arquivo com nome '%s'."
glg: "Xá existe un arquivo com nome '%s'."

source: "Já existe um diretório com nome '%s'."
glg: "Xá existe un directorio com nome '%s'."

source: "Já exite uma extensão com o nome \"%s\"."
glg: "Xá exite uma extensão co nome \"%s\"."

source: "Le&mbrar último diretório utilizado"
glg: "Le&mbrar último directorio utilizado"

source: "Lembrar &senhas até duração da sessão"
glg: "Lembrar &contrasinals até duração da sessão"

source: "Lembrar senha de sessão e passá-la ao PuTTY (SSH)"
glg: "Lembrar contrasinal de sessão e passá-la ao PuTTY (SSH)"

source: "Lembrar senha para esta sessão"
glg: "Lembrar contrasinal para esta sessão"

source: "Lendo diretório remoto..."
glg: "Lendo directorio remoto..."

source: "Licença"
glg: "Licenza"

source: "Limite de velocidade de transferência: %u KB/s"
glg: "Limite de velocidade de transferencia: %u KB/s"

source: "Limpa os caches da lista de diretórios e da lista de alterações de diretórios"
glg: "Limpa os caches da lista de directorios e da lista de alterações de directorios"

source: "Limpar atributo do 'Depósito'"
glg: "Limpar atributo do 'Arquivo'"

source: "Limpar dados do programa"
glg: "Limpar datos do programa"

source: "Limpar seleção"
glg: "Limpar selección"

source: "Linha de coma&ndo"
glg: "Liña de coma&ndo"

source: "Linha de comando"
glg: "Liña de comando"

source: "Linha inesperada ao listar diretório '%s'."
glg: "Liña inesperada ao listar directorio '%s'."

source: "Linha número:"
glg: "Liña número:"

source: "Linha: %d/%d"
glg: "Liña: %d/%d"

source: "Lista o conteúdo do diretório local"
glg: "Lista o conteúdo do directorio local"

source: "Lista o conteúdo do diretório remoto"
glg: "Lista o conteúdo do directorio remoto"

source: "Listagem de diretórios bem-sucedida"
glg: "Listagem de directorios bem-sucedida"

source: "Listagem do diretório"
glg: "Listagem do directorio"

source: "Lista|Exibir Lista"
glg: "Lista|Amosar Lista"

source: "Local"
glg: "Localización"

source: "Localizar arquivos|Localizar arquivos e diretórios"
glg: "Localizar arquivos|Localizar arquivos e directorios"

# "Log de autenticação (veja sessão log para detalhes): %s "
source: "Log de autenticação (veja sessão log para detalhes):\n%s\n"
glg: "Log de autenticação (vexa sessão log para detalles):\n%s\n"

source: "Login a&nônimo"
glg: "Acceso a&nónimo"

source: "Login"
glg: "Acceso"

source: "Mais de %d diretórios e subdiretórios achados.
glg: "Mais de %d directorios e subdirectorios achados.

source: "Manter Diretório Remoto Atualizado|Mantém o Diretório Remoto Atualizado"
glg: "Manter Directorio Remoto Atualizado|Mantém o Directorio Remoto Atualizado"

source: "Manter cópias temporárias dos arquivos remotos em &determinadas pastas"
glg: "Manter cópias temporárias dos arquivos remotos en &determinadas cartafoles"

source: "Manter diretório remoto atualizado"
glg: "Manter directorio remoto atualizado"

source: "Marcar Todas as Ações &Neste Diretório"
glg: "Marcar Todas as Ações &Neste Directorio"

source: "Mau uso do ID de sessão em aute&nticações SSH-2 PK:"
glg: "Mau uso do ID de sessão en aute&nticações SSH-2 PK:"

source: "Melhor Ajuste"
glg: "Mellor Axuste"

source: "Melhor ajuste|Ajusta largura da coluna para adequar-se a seu conteúdo"
glg: "Mellor axuste|Axusta largura da columna para adaptala ao seu contido"

source: "Melhoramentos para a janela de Sincronização"
glg: "Melloramentos para a xanela de Sincronização"

source: "Melhorias no gerenciamento de sessões e espaço de trabalho"
glg: "Mellorias no gerenciamento de sessões e espaço de traballo"

source: "Meu espaço de trabalho"
glg: "Meu espaço de traballo"

source: "Minimizar para bandeja do sistema"
glg: "Minimizar para bandexa do sistema"

source: "Mo&ver para..."
glg: "Mo&ver a..."

source: "Modelo '%s' desconhecido começando em %d."
glg: "Modelo '%s' descoñecido começando en %d."

source: "Modelo '%s' indeterminado começando em %d."
glg: "Modelo '%s' indeterminado começando en %d."

source: "Modifica as permissões de um arquivo remoto"
glg: "Modifica as permissões de un arquivo remoto"

source: "Modificador -filemask sobrepõe opções obsoletas de incluir/excluir."
glg: "Modificador -filemask sobrepõe opções obsoletas de incluír/excluír."

source: "Modificação em '%s' detectada."
glg: "Modificação en '%s' detectada."

source: "Modo de transferência de texto nativo (ASCII)"
glg: "Modo de transferencia de texto nativo (ASCII)"

source: "Modo de transferência"
glg: "Modo de transferencia"

source: "Modos de transferência binária e texto, fila de transferência e transferência em segundo-plano"
glg: "Modos de transferencia binária e texto, fila de transferencia e transferencia en segundo-plano"

source: "Mostrar &dicas"
glg: "Mostrar &suxestións"

source: "Mostrar caminho &resumido"
glg: "Mostrar camiño &resumido"

source: "Mostrar caminho com&pleto"
glg: "Mostrar camiño com&pleto"

source: "Mostrar tam&anho dos arquivos em"
glg: "Mostrar tam&año dos arquivos em"

source: "Mostrar tamanho dos arquivo em"
glg: "Mostrar tamaño dos arquivo em"

source: "Mostrar tamanho dos arquivos em bytes"
glg: "Mostrar tamaño dos arquivos en bytes"

source: "Mostrar tamanho dos arquivos em formato curto"
glg: "Mostrar tamaño dos arquivos en formato curto"

source: "Mostrar tamanho dos arquivos em quilobytes"
glg: "Mostrar tamaño dos arquivos en quilobytes"

source: "Mostrar tamanho dos arquivos em:"
glg: "Mostrar tamaño dos arquivos em:"

source: "Move ou renomeia um arquivo remoto"
glg: "Move ou renomeia un arquivo remoto"

source: "Mover|Move o(s) arquivo(s) selecionado(s) para diretório remoto"
glg: "Mover|Move o(s) arquivo(s) selecionado(s) para directorio remoto"

source: "Mover|Mover arquivo(s) selecionado(s) para o diretório remoto"
glg: "Mover|Mover arquivo(s) seleccionado(s) para o directorio remoto"

source: "Muda diretório de trabalho remoto"
glg: "Muda directorio de traballo remoto"

source: "Mudar codificação do arquivo"
glg: "Mudar codificación do arquivo"

source: "Mudar confirmações de transferências em plano de fundo"
glg: "Mudar confirmações de transferencias en plano de fundo"

source: "Muito pouco espaço no disco temporário!\n\nQuando arrastar arquivos do diretório, os arquivos são baixados primeiramente para o diretório temporário '%s'.
glg: "Muito pouco espaço no disco temporário!\n\nQuando arrastar arquivos do directorio, os arquivos são baixados primeiramente para o directorio temporário '%s'.

source: "Máscara de diretório &local"
glg: "Máscara de directorio &local"

source: "Máscara de diretório &remoto"
glg: "Máscara de directorio &remoto"

source: "Máscara de nom&e de usuário"
glg: "Máscara de nom&e de usuario"

source: "Máscara pode ser estendida com o caminho da máscara.\nExemplo: */public_html/*.html"
glg: "Máscara pode ser estendida co camiño da máscara.\nExemplo: */public_html/*.html"

source: "Máscaras de diretórios"
glg: "Máscaras de directorios"

source: "Máscaras terminando com barra selecionam diretórios."
glg: "Máscaras terminando com barra selecionam directorios."

source: "Na interface Commander um atalho de teclado F5 é usado para transferir arquivos.
glg: "Na interface Commander emprégase o atallo de teclado F5 para trasladar arquivos.

source: "Nenhum site encontrado na chave do registro PuTTY (%s)."
glg: "Neñum site encontrado na chave do registro PuTTY (%s)."

source: "Nenhum site encontrado no arquivo do Gerenciador de Sites do FileZilla (%s)."
glg: "Neñum site encontrado no arquivo do Gerenciador de Sites do FileZilla (%s)."

source: "Nenhum"
glg: "Neñum"

source: "Nenhuma chave de host encontrada em known_hosts."
glg: "Neñuma chave de host encontrada en known_hosts."

source: "Nenhuma diferença encontrada."
glg: "Neñuma diferença encontrada."

source: "Nenhuma extensão encontrada no documento."
glg: "Neñuma extensão encontrada no documento."

source: "Nenhuma sessão."
glg: "Neñuma sessão."

source: "No&va pasta..."
glg: "No&va cartafol..."

source: "Nome da no&va pasta"
glg: "Nome do no&vo cartafol"

source: "Nome da nova pasta:"
glg: "Nome da nova cartafol:"

source: "Nome de Usuário"
glg: "Nome de Usuario"

source: "Nome do espaço de trabalho &Padrão"
glg: "Nome do espaço de traballo &Padrão"

source: "Nova pasta"
glg: "Nova cartafol"

source: "Nova senha"
glg: "Nova contrasinal"

source: "Nova sessão|Abrir nova sessão"
glg: "Nova sesión|Abrir nova sesión"

source: "Novo Site"
glg: "Novo Sitio"

source: "Não calcule o tamanho da transferência"
glg: "Não calcule o tamaño da transferencia"

source: "Não foi possível abrir a pasta do site ou espaço de trabalho."
glg: "Não foi possível abrir a cartafol do site ou espaço de traballo."

source: "Não foi possível abrir o diretório correspondente no painel oposto.
glg: "Não foi possível abrir o directorio correspondente no painel oposto.

source: "Não foi possível abrir o objeto de mapeamento para iniiciar a comunicação com o console externo."
glg: "Não foi possível abrir o obxeto de mapeamento para iniiciar a comunicação co console externo."

source: "Não foi possível adicionar nova pasta em %PATH%, %PATH% já é muito longo."
glg: "Não foi possível adicionar nova cartafol en %PATH%, %PATH% xá é muito longo."

source: "Não foi possível ajustar evento de rede (erro %d)."
glg: "Não foi possível axustar evento de rede (erro %d)."

source: "Não foi possível compreender o atalho '%s'"
glg: "Não foi possível compreender o atallo '%s'"

source: "Não foi possível criar a pasta '%s'."
glg: "Não foi possível criar a cartafol '%s'."

source: "Não foi possível criar o atalho."
glg: "Não foi possível criar o atallo."

source: "Não foi possível criar o diretório temporário '%s'.
glg: "Não foi possível criar o directorio temporário '%s'.

source: "Não foi possível encontrar um caminho válido."
glg: "Não foi possível encontrar un camiño válido."

source: "Não foi possível explorar o diretório '%s'."
glg: "Não foi possível explorar o directorio '%s'."

source: "Não foi possível obter listagem de diretórios"
glg: "Não foi possível obter listagem de directorios"

source: "Não foi possível recarregar o arquivo '%s', a sessão '%s' já foi encerrada."
glg: "Não foi possível recarregar o arquivo '%s', a sessão '%s' xá foi encerrada."

source: "Não foi possível remover diretório temporário '%s'."
glg: "Não foi possível remover directorio temporário '%s'."

source: "Não foi possível renomear o arquivo ou diretório: "
glg: "Não foi possível renomear o arquivo ou directorio: "

source: "Não há espaço livre disponível no sistema de arquivos"
glg: "Não há espaço livre disponivel no sistema de arquivos"

source: "Não há mídia disponível no drive."
glg: "Não há mídia disponivel no drive."

source: "Não há nenhuma estatística de uso correspondente coletada no momento.
glg: "Não há neñuma estatística de uso correspondente coletada no momento.

source: "Não mostrar essa mensagem novamente"
glg: "Non mostrar esa mensaxe novamente"

source: "Não mostrar esse diálogo novamente"
glg: "Non mostrar ese diálogo de novo"

source: "Não é possível alterar propriedades do arquivo '%s'."
glg: "Não é possível mudar propriedades do arquivo '%s'."

source: "Não é possível combinar padrão de nome de arquivo (começando em %d) com o padrão da lista de arquivos (começando em %d)."
glg: "Não é possível combinar padrão de nome de arquivo (começando en %d) co padrão da lista de arquivos (começando en %d)."

source: "Não é possível executar SCP para iniciar a transferência.
glg: "Não é possível executar SCP para iniciar a transferencia.

source: "Nível de log (0..2), adicione * para ativar log de senhas."
glg: "Nível de log (0..2), adicione * para ativar log de contrasinals."

source: "Número &máximo de transferências simultâneas"
glg: "Número &máximo de transferencias simultâneas"

source: "Número de linha inválido."
glg: "Número de liña inválido."

source: "O Desinstalador detectou que o %1 está atualmente em execução.\n\nPor favor feche todas as instâncias dele agora, então clique em OK pra continuar ou em Cancelar pra sair."
glg: "O Desinstalador detectou que o %1 está atualmente en execução.\n\nPor favor feche todas as instâncias dele agora, então clique en OK pra continuar ou en Cancelar pra sair."

source: "O Diretório '%s' não existe.
glg: "O Directorio '%s' não existe.

source: "O Instalador criará os atalhos do programa na seguinte pasta do Menu Iniciar."
glg: "O Instalador criará os atallos do programa na seguinte cartafol do Menu Iniciar."

source: "O Instalador detectou que o %1 está atualmente em execução.\n\nPor favor feche todas as instâncias dele agora, então clique em OK pra continuar ou em Cancelar pra sair."
glg: "O Instalador detectou que o %1 está atualmente en execução.\n\nPor favor feche todas as instâncias dele agora, então clique en OK pra continuar ou en Cancelar pra sair."

source: "O Instalador detectou que os seguintes componentes já estão instalados no seu computador:\n\n%1\n\nNão selecionar estes componentes não desinstalará eles.\n\nVocê gostaria de continuar de qualquer maneira?"
glg: "O Instalador detectou que os seguintes componentes xá estão instalados no seu computador:\n\n%1\n\nNão selecionar estes componentes não desinstalará eles.\n\nVocê gostaria de continuar de qualquer maneira?"

source: "O Instalador foi incapaz de criar o diretório \"%1\""
glg: "O Instalador foi incapaz de criar o directorio \"%1\""

source: "O Instalador instalará o [name] na seguinte pasta."
glg: "O Instalador instalará o [name] na seguinte cartafol."

source: "O RegSvr32 falhou com o código de saída %1"
glg: "O RegSvr32 fallou co código de saída %1"

source: "O arquivo '%s' já está aberto no editor externo (aplicação) ou está sendo carregado."
glg: "O arquivo '%s' xá está aberto no editor externo (aplicação) ou está sendo carregado."

source: "O arquivo \"%1\" não pôde ser localizado em \"%2\".
glg: "O arquivo \"%1\" não pôde ser localizado en \"%2\".

source: "O arquivo deve estar codificado em UTF-8 ou UTF-16."
glg: "O arquivo deve estar codificado en UTF-8 ou UTF-16."

source: "O arquivo do log da desinstalação \"%1\" está num formato não reconhecido por esta versão do desinstalador.
glg: "O arquivo do log da desinstalação \"%1\" está nun formato não recoñecido por esta versão do desinstalador.

source: "O arquivo especificado era um diretório em um contexto onde um diretório não pode ser usado."
glg: "O arquivo especificado era un directorio en un contexto onde un directorio não pode ser usado."

source: "O arquivo especificado não é dum diretório."
glg: "O arquivo especificado não é dum directorio."

source: "O arquivo está em uma mídia somente leitura ou protegida contra gravação."
glg: "O arquivo está en uma mídia somente leitura ou protegida contra gravação."

source: "O arquivo já existe"
glg: "O arquivo xá existe"

# "O arquivo já existe. Você gostaria que o Instalador sobrescrevesse ele?"
source: "O arquivo já existe.\n\nVocê gostaria que o Instalador sobrescrevesse ele?"
glg: "O arquivo xá existe.\n\nVocê gostaria que o Instalador sobrescrevesse ele?"

source: "O arquivo não foi encriptado usando uma criptografia conhecida."
glg: "O arquivo não foi encriptado usando uma criptografia coñecida."

source: "O comando '%s' falhou cou a saída inválida '%s'."
glg: "O comando '%s' fallou cou a saída inválida '%s'."

source: "O comando '%s'\nfalhou com código de retorno %d e a seguinte mensagem de erro\n%s."
glg: "O comando '%s'\nfallou com código de retorno %d e a seguinte mensagem de erro\n%s."

source: "O diretório local não é utilizado com a interface Explorer"
glg: "O directorio local não é utilizado coa interface Explorer"

source: "O diretório não está vazio"
glg: "O directorio não está vazio"

source: "O drive ou compartilhamento UNC que você selecionou não existe ou não está acessível.
glg: "O drive ou compartillamento UNC que você selecionou não existe ou não está acessível.

source: "O editor e&xterno abre cada arquivo numa janela separada (processo)"
glg: "O editor e&xterno abre cada arquivo nunha xanela separada (proceso)"

source: "O erro ocorreu no nível %d da cadeia de certificados."
glg: "O erro ocorreu no nivel %d da cadeia de certificados."

source: "O instalador já está em execução."
glg: "O instalador xá está en execução."

source: "O instalador não pode instalar em um caminho UNC."
glg: "O instalador não pode instalar en un camiño UNC."

source: "O instalador não pode instalar em um drive de rede."
glg: "O instalador não pode instalar en un drive de rede."

source: "O modo passivo deve estar habilitado quando a conexão FTP via proxy é selecionada."
glg: "O modo passivo deve estar habilitado quando a conexão FTP via proxy é seleccionada."

# "O nome da pasta não pode incluir quaisquer dos seguintes caracteres: %1"
source: "O nome da pasta não pode incluir quaisquer dos seguintes caracteres:\n\n%1"
glg: "O nome da cartafol não pode incluír quaisquer dos seguintes caracteres:\n\n%1"

source: "O nome da pasta não é válido."
glg: "O nome da cartafol não é válido."

source: "O nome especificado não pode ser colocado como dono de um arquivo."
glg: "O nome especificado não pode ser colocado como dono de un arquivo."

source: "O nome especificado não pode ser colocado como o grupo primário de um arquivo."
glg: "O nome especificado não pode ser colocado como o grupo primário de un arquivo."

source: "O nome ou caminho da pasta é muito longo."
glg: "O nome ou camiño da cartafol é muito longo."

source: "O servidor enviou um arquivo que não foi requisitado."
glg: "O servidor enviou un arquivo que não foi requisitado."

source: "O servidor não suporta nenhuma extensão SFTP."
glg: "O servidor não suporta neñuma extensão SFTP."

source: "O servidor não suporta nenhuma funcionalidade adicional do FTP."
glg: "O servidor não suporta neñuma funcionalidade adicional do FTP."

source: "O servidor rejeitou conexão SFTP, mas ele escuta conexões FTP.\n\nVocê quer usar o protocolo FTP em vez de SFTP?
glg: "O servidor rexeitou conexão SFTP, mas ele escuta conexões FTP.\n\nVocê quer usar o protocolo FTP en vez de SFTP?

source: "O sistema indica que o seguinte arquivo compartilhado não está mais em uso por quaisquer programas.
glg: "O sistema indica que o seguinte arquivo compartillado não está mais en uso por quaisquer programas.

source: "O&rdenar Botões"
glg: "O&rdenar Botóns"

source: "Obtendo listagem de diretórios..."
glg: "Obtendo listagem de directorios..."

source: "Ocorreu um erro durante o registro de log.
glg: "Ocorreu un erro durante o registro de log.

source: "Ocultar coluna|Ocultar coluna selecionada"
glg: "Agochar columna|Agochar columna seleccionada"

source: "Ocultar dicas"
glg: "Agochar suxestións"

source: "Ocultar lista da fila de transmissão"
glg: "Agochar lista da fila de transmissão"

source: "Ocultar lista da fila de transmissão, se ela estiver vazia"
glg: "Agochar lista da fila de transmissão, se ela estiver vazia"

source: "Ocultar quando &vazia"
glg: "Agochar quando &vazia"

source: "Ocultar se &Vazia"
glg: "Agochar se &Vazia"

source: "Ocultar"
glg: "Agochar"

source: "Ocultar/Exibir Barra Organizar"
glg: "Agochar/Amosar Barra Organizar"

source: "Ocultar/Exibir Barra de ajustes de transferência"
glg: "Agochar/Amosar Barra de axustes de transferencia"

source: "Ocultar/Exibir Barra de comandos"
glg: "Agochar/Amosar Barra de comandos"

source: "Ocultar/Exibir Barra de navegação local"
glg: "Agochar/Amosar Barra de navegação local"

source: "Ocultar/Exibir Barra de navegação remota"
glg: "Agochar/Amosar Barra de navegação remota"

source: "Ocultar/Exibir Barra de preferências"
glg: "Agochar/Amosar Barra de preferências"

source: "Ocultar/Exibir Barra de sessões"
glg: "Agochar/Amosar Barra de sessões"

source: "Ocultar/Exibir Barra do histórico local"
glg: "Agochar/Amosar Barra do histórico local"

source: "Ocultar/Exibir Barra do histórico remoto"
glg: "Agochar/Amosar Barra do histórico remoto"

source: "Ocultar/Exibir Barras de ferramentas"
glg: "Agochar/Amosar Barras de ferramentas"

source: "Ocultar/Exibir Destino do Link|Esconde ou mostra no painel remoto a coluna Destino do Link"
glg: "Agochar/Amosar Destino do Link|Esconde ou mostra no painel remoto a columna Destino do Link"

source: "Ocultar/Exibir Menu"
glg: "Agochar/Amosar Menu"

source: "Ocultar/Exibir Painel da barra de Status local"
glg: "Agochar/Amosar Painel da barra de Status local"

source: "Ocultar/Exibir Painel da barra de Status remota"
glg: "Agochar/Amosar Painel da barra de Status remota"

source: "Ocultar/Exibir abas das sessões"
glg: "Agochar/Amosar lapelas das sesións"

source: "Ocultar/Exibir barra de ajustes de transferência"
glg: "Agochar/Amosar barra de axustes de transferencia"

source: "Ocultar/Exibir barra de atualização"
glg: "Agochar/Amosar barra de atualização"

source: "Ocultar/Exibir barra de atualizações"
glg: "Agochar/Amosar barra de actualizacións"

source: "Ocultar/Exibir barra de endereço"
glg: "Agochar/Amosar barra de enderezos"
